[File]
ANSICP=1252
Author=igorruckert
Help=
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00008400008400008400008400008400008400008400008400008400008400008400008400008400008400004F00004F0000950000950000950000950000950000950000E9D400E9D4009500009500009500009500009500009500004F00004F0000A60000A60000A60000A60000A60000DFBA00FFFF00FFFF00DFBA00A60000A60000A60000A60000A600004F00004F0000B40000B40000B40000B40000DCB624B8B83D8B8B3D8B8B24B8B800DCB600B40000B40000B40000B400004F00004F0000C00000C00000C00000DFBA26B8BA761E1E880000880000761E1E26B8BA00DFBC00C00000C00000C000004F00004F0000CC0000CC0000EFDD00FFFF66DADAB24E4E8C18188C1818B24E4E66DADA00FFFF00EAD500CC0000CC00004F00004F0000D50000D50000EFDD00FFFF408E8EC57474DBB7B7DBB7B7C57474408E8E00FFFF00EAD500D50000D500004F00004F0000DC0000DC0000DC0000DFBA25B6B8761F1F8A00008A0000761F1F25B6B800DFBC00DC0000DC0000DC00004F00004F0000E20000E20000E20000E20000DFBA24B8B83D8B8B3D8B8B24B8B800DCB600E20000E20000E20000E200004F00004F0000E70000E70000E70000E70000E70000DFB900FFFF00FFFF00DFB900E70000E70000E70000E70000E700004F00004F0000E90000E90000E90000E90000E90000E90000EDDC00EDDC00E90000E90000E90000E90000E90000E900004F00004F0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1046
Name=Português (Brasil) (1046)
VersionId=0

[Scrobbler]
0=Scrobbling
1=Você está logado como: %s
2=Algumas funções ficarão inacessíveis após fazer logout. Deseja continuar?
3=Ocorreu um erro!
4=Convidado
5=Você precisa fazer login!
6=Estado da fila do scrobbler: %s
7=Deseja realmente remover o perfil %s do aplicativo?
8=Nome de usuário:
9=Senha:
10=Token:

[Scrobbler.Auth]
btnAllowAccess=Permitir acesso
btnOk=OK
Caption=Autorização
lbDetails=Você precisa aprovar o pedido de permissões no seu perfil $name para que o plugin funcione corretamente:\n\n1. Clique em "Permitir acesso" para abrir o seu perfil $name no navegador.\n\n2. Clique em "Sim, permitir acesso" na página que foi aberta no navegador.\n\n3.Clique em "OK" nesta janela após a aprovação bem sucedida no seu perfil $name.

[Scrobbler.Settings]
btnAdd=Adicionar...
btnAuthorize=Entrar
btnLog=Mostrar registro
btnLogOff=Sair
cbAlbumArtSearch=Baixar capa do álbum do serviço %s
cbAllowScrobblingForURLs=Permitir scrobbling de faixas online
cbAutoLove=* Curtir faixa quando marca de 5 estrelas está definida para a faixa
cbAutoUnlove=* Descurtir faixa quando marca abaixo de 3 estrelas está definida para a faixa
cbScrobbling=* Permitir scrobbling
cbTrackInfo=Mostrar informações da faixa sendo reproduzida ao iniciar a reprodução
cbTrayIcon=Mostrar ícone na área de notificação
cbTrayNotifyOnError=Notificar sobre erros
G1=Miscelânea
G2=Autorização
L1=reproduzindo arquivo
L2=Scrobble do arquivo se reproduzido:
L3=Ignorar faixas das seguintes pastas:
lbAuthorizationWarning=* Autorização necessária
lbProfileLink=Meu perfil no %s
miAddPath=Adicionar...
miDeletePath=Excluir
miLogIn=Entrar...
miMyProfile=Meu perfil...
miMyRecommendations=Minhas recomendações...
miSignIn=Registrar...
P1=Configurações
P2=Perfis
W1=Você precisa adicionar pelo menos um perfil, caso contrário, o plugin não funcionará
W2=Algumas funções necessitam de autorização (consulte a página Configurações)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Caminho
c[1]=Recursivo

[Scrobbler.TrackInfo]
Caption=Informações sobre o arquivo sendo reproduzido
L1=Olá, %s!
L3=Reproduzido: %d
L4=Ouvintes: %d
L5=Você reproduziu: %d
L6=Similar
L7=Faixar similares
L8=Artistas similares
pcpArtistInfo=Informações do artista
pcpTrackInfo=Informações da faixa
pnlScrobblingProgress.h=Progresso do scrobbler
Status=Procurando informações...|Nenhuma infomação encontrada sobre a faixa|Nada sendo reproduzido

[Scrobbler.TrayIcon]
miErrorInfo=Detalhes do erro
miLoveTrack=Curtir
miProfile=Meu perfil
miRecommendations=Minhas recomnadações
miScrobbling=Habilitar scrobbling
miSettings=Opções
miShowTrackInfo=Informações sobre a faixa
miUnloveTrack=Descurtir

